tap "charmbracelet/tap"
tap "homebrew/bundle"
tap "mongodb/brew"
tap "simonw/llm"
brew "age"
brew "awscli"
brew "duckdb"
brew "gdrive"
brew "gh"
brew "git"
brew "git-lfs"
brew "jq"
brew "llm", link: false
brew "node"
brew "charmbracelet/tap/mods"
brew "simonw/llm/ttok"
brew install jesseduffield/lazygit/lazygit
cask "1password-cli"
cask "ghostty"
cask "monodraw"
cask "notion"

